[global]
SMVAAAB001=唯一标识符
SMVAAAB002=程序代码
SMVAAAB003=程序名称
SMVAAAB004=网址
SMVAAAB005=初始宽度
SMVAAAB006=初始高度
SMVAAAB007=是否最大窗口
SMVAAAB008=是否强制新窗口执行
SMVAAAB009=权限项目代码
SMVAAAB010=说明文件路径
SMVAAAB011=作业目的
SMVAAAB012=使用时机
SMVAAAB013=操作说明
SMVAAAB014=注意事项
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVAAAB001=
SMVAAAB002=
SMVAAAB003=
SMVAAAB004=
SMVAAAB005=
SMVAAAB006=
SMVAAAB007=N:否;Y:是
SMVAAAB008=N:否;Y:是
SMVAAAB009=
SMVAAAB010=
SMVAAAB011=
SMVAAAB012=
SMVAAAB013=
SMVAAAB014=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

